Repository: ChippStudio/Evaluate-Day
Catalog: EvaluateDay/Localization/*.lproj/Localizable.strings
Languages: de, ru

# demo.phrase.dayThree
source: Evaluate Day works on iPhone and iPad, so you will be able to record changes in the cards. No matter where you are, create lists or add notes to your journal.
de: Evaluate Day funktioniert auf iPhone und iPad, so dass Sie Änderungen in den Karten aufzeichnen können. Egal wo Sie sind, erstellen Sie Listen oder fügen Sie Ihrem Tagebuch Notizen hinzu.
ru: Evaluate Day работает на iPhone, iPad, так что вы сможете отмечать изменение в карточках где бы вы не были, создавать списки или добавлять записи в журнал.

# demo.phrase.dayTwo
source: Evaluate Day’s simple instruments make the analytic process easy and convenient.
de: Die einfachen Instrumente von Evaluate Day machen den Analyseprozess einfach und bequem.
ru: Лакончиные инструменты Evaluate Day делают процесс аналитики простым и удобным.

# demo.tracker.subtitle
source: Do I take medication often?
de: Nehme ich oft Medikamente ein?
ru: Часто ли я принимаю лекарства?

# demo.tracker.title
source: Medication
de: Medikamente
ru: Лекарства

# demo.dashboard.work
source: Work
de: Arbeit
ru: Работа

# demo.dashboard.workout
source: Workout
ru: Тренировки

# evaluate.checkin.permission.buttonTitle
source: Allow location access
de: Zugriff auf den Standort zulassen
ru: Разрешить доступ к местоположению

# evaluate.checkin.permission.description
source: For check in you must allow Evaluate Day use your location information
de: Für den Check-in müssen Sie die Nutzung Ihrer Standortinformationen zulassen
ru: Для отметки в определенном месте вы должны разрешить Evaluate Day использовать информацию о вашем местоположении.

# evaluate.checkin.quickCheckin
source: Quick Check In
de: Schneller Check-In
ru: Быстрая отметка

# evaluate.checkin.showMap
source: Select on map
de: Wählen Sie auf der Karte
ru: Выберите на карте

# evaluate.counter.customValue
source: Enter value
de: Wert eingeben
ru: Ввести значение

# evaluate.counter.sum
source: Total amount of the counter - %@
de: Summe des Zählers - %@
ru: Общая сумма счетчика - %@

# evaluate.habit.mark
source: Mark
de: Kennzeichen
ru: Отметить

# evaluate.habit.markAndComment
source: Mark and Comment
de: Markieren und Kommentieren
ru: Отметить и Прокомментировать

# evaluate.habit.negative
source: Negative Habit
de: Schlechte Gewohnheit
ru: Отрицательная Привычка

# evaluate.habit.removeLast
source: Remove Last
de: Letzte entfernen
ru: Удалить последнюю

# evaluate.journal.entry.photo.date
source: Time
de: Zeit
ru: Время

# evaluate.journal.entry.photo.location
source: Location
de: Ort
ru: Местоположение

# evaluate.journal.entry.photo.question
source: Use photo %@?
de: Foto %@ verwenden?
ru: Использовать %@ из фотографии?

# evaluate.journal.entry.photo.useBoth
source: Use both
de: Beide verwenden
ru: Использовать оба

# evaluate.journal.entry.placeholder
source: What`s on your mind?
de: Was liegt Ihnen am Herzen?
ru: О чем вы думаете?

# evaluate.journal.entry.weather
source: Temperature %@ (Feels like %@), humidity - %@, pressure - %@, wind speed - %@, cloud cover - %@
de: Temperatur %@ (Fühlt sich an wie %@ ), Feuchtigkeit - %@ , Druck - %@ , Windgeschwindigkeit - %@ , Bewölkung - %@
ru: Температура %@ (Ощущается как %@), влажность - %@, атмосферное давление - %@, скорость ветра - %@, облочность - %@

# evaluate.journal.newEntry
source: New entry
de: Neuer Eintrag
ru: Новая запись

# evaluate.list.open
source: Open list
de: Liste öffnen
ru: Открыть список

# evaluate.location.unknown
source: Unknown place
de: Unbekannter Ort
ru: Неизвестное место

# evaluate.weather.unknown
source: Weather data is not available
de: Wetterdaten sind nicht verfügbar
ru: Данные о погоде недоступны

# general.action.analytics
source: Open Analytics
de: Analytics öffnen
ru: Открыть аналитику

# general.action.evaluate
source: Evaluate
de: Bewerten
ru: Оценить

# general.and
source: and
de: und
ru: и

# general.archive
source: Archive
de: Archivieren
ru: Архивировать

# general.cancel
source: Cancel
de: Abbrechen
ru: Отменить

# general.close
source: Close
de: Schließen
ru: Закрыть

# general.createDate
source: Created
de: Erstellt
ru: Создан

# general.delete
source: Delete
de: Löschen
ru: Удалить

# general.discard
source: Discard
de: Verwerfen
ru: Сбросить

# general.done
source: Done
de: Erledigt
ru: Готово

# general.edit
source: Edit
de: Bearbeiten
ru: Редактировать

# general.last7
source: Last 7 days
de: Letzten 7 Tage
ru: Последние 7 дней

# general.lifetime
source: Lifetime
de: Lebensdauer
ru: За все время

# general.more
source: More
de: Mehr
ru: Больше

# general.none
source: None
de: Keiner
ru: Нет

# general.notification.10days
source: Where have you been? 10 days is a long period of time. You need to fill in the cards as often as you can in order to get a profound analysis. Start right now.
de: 10 Tage ist eine lange Zeit. Sie sollen die Kärtchen so oft wie möglich ausfüllen, um eine tiefgründige Analyse zu erhalten. Fange jetzt an!
ru: Куда же Вы пропали? 10 дней это большой срок, для хорошего анализа Ваших карточек, необходимо заполнять их, как можно чаще. Начните прямо сейчас.

# general.notification.30days
source: The last time the app was launched was 30 days ago. Create a new card or fill in the existing ones. You can also set up additional notifications using the settings menu of the app.
de: Das letzte Mal wurde die App vor 30 Tagen gestartet. Erstellen Sie eine neue Karte oder füllen Sie die vorhandenen aus. Sie können auch zusätzliche Benachrichtigungen über das Einstellungsmenü der App einrichten.
ru: Последний раз Вы запускали приложение 30 дней назад. Создайте новую карточку, либо заполните текущие. Вы так же можете настроить дополнительные уведомления в настройках приложения.

# general.notification.3days
source: How did you spend these 3 days? Don't forget to assess them. It will help you control different areas of your life 😉
de: Wie hast du diese 3 Tage verbracht? Vergiss nicht, sie zu bewerten. Es wird dir helfen, verschiedene Bereiche deines Lebens zu organisieren 😉
ru: Как Вы провели последние 3 дня? Не забудьте оценить их, это поможет Вам контролировать различные части Вашей жизни 😉

# general.ok
source: Ok
de: Einverstanden
ru: Хорошо

# general.photo.select
source: Select photo
de: Wählen Sie ein Foto aus
ru: Выбрать фото

# general.photo.take
source: Take photo
de: Foto machen
ru: Сфотографировать

# general.save
source: Save
de: Speichern
ru: Сохранить

# general.shortcut.activity.title
source: Activity
de: Aktivität
ru: Активность

# general.shortcut.evaluate.title
source: Evaluate
de: Bewerten
ru: Оценить

# general.shortcut.new.title
source: Add new card
de: Neue Karte hinzufügen
ru: Новая карточка

# general.skip
source: Skip
de: Überspringen
ru: Пропустить

# general.sureQuestion
source: Are you sure?
de: Bist du sicher?
ru: Вы уверены?

# general.unarchive
source: Unarchive
de: Entpacken
ru: Разархивировать

# general.untitled
source: Untitled
de: Ohne Titel
ru: Без названия

# general.version
source: Version: %@ (%@)
ru: Версия: %@ ( %@ )

# list.card.archiveMessage
source: You can`t evaluate day by this card, you data will be save
de: Sie können den Tag nicht mit diesem Kärtchen auswerten, Ihre Daten werden gespeichert
ru: Вы не сможете оценивать день по этой карточке, данные будут сохранены

# list.card.archiveNotDelete
source: You can archive card
de: Sie können dieses Kärtchen archivieren
ru: Вы можете архивировать карточку

# list.card.deleteMessage
source: You can`t UNDO this action
de: Sie können diese Aktion nicht rückgängig machen
ru: Вы не можете отменить это действие

# list.card.empty.description
source: Cards help to control, evaluate and analyse your life.
de: Karten helfen, Ihr Leben zu kontrollieren, zu bewerten und zu analysieren.
ru: Карточки помогают контролировать, оценивать и анализировать вашу жизнь.

# list.card.empty.title
source: You haven`t any cards
de: Du hast noch keine Kärtchen
ru: У вас нет никаких карточек

# list.card.unarchiveMessage
source: You can evaluate days by this card
de: Sie können Tage mit diesem Kärtchen auswerten
ru: Вы можете оценивать дни с помощью этой карточки

# list.title
source: All your card
de: Alle Ihre Kärtchen
ru: Все ваши карточки

# messages.data.cloud.deleteAll.error
source: Error
de: Fehler
ru: Ошибка

# messages.data.cloud.deleteAll.subtitle
source: Done
de: Erledigt
ru: Готово

# messages.data.cloud.deleteAll.title
source: All iCloud data deleted
de: Alle iCloud-Daten wurden gelöscht
ru: Все данные iCloud удалены

# messages.data.local.deleteAll.subtitle
source: Done
de: Erledigt
ru: Готово

# messages.data.local.deleteAll.title
source: All local data deleted
de: Alle lokalen Daten gelöscht
ru: Все локальные данные удалены

# new.cards.action
source: Add new
de: Neue Karte hinzufügen
ru: Добавить новую

# new.cards.limit.message
source: You can add only %i cards
de: Sie können nur %i Karten hinzufügen.
ru: Вы можете добавить только %i карточек

# new.checkin.subtitle
source: Check in the places that you visit during the day
de: Checken Sie in den Orte ein, die Sie während des Tages besuchen
ru: Отмечайтесь в местах, которые посещаете в течении дня

# new.checkin.title
source: Check In
ru: Отметки

# new.color.subtitle
source: Select color of the day
de: Wählen Sie die Farbe des Tages
ru: Выберите цвет дня

# new.color.title
source: Color
de: Farbe
ru: Цвет

# new.controller.title
source: New card
de: Neue Karte
ru: Новая карточка

# new.counter.subtitle
source: Creat for adding or subtracting a single value as you go
de: Zähler zum Hinzufügen oder Subtrahieren eines einzelnen Werts, während ihres Fortschritts
ru: Счетчик для добавления или вычитания одного значения по мере продвижения

# new.counter.title
source: Counter
de: Zähler
ru: Счетчик

# new.criterionHundred.subtitle
source: Helps evaluate and analyze various criteria that cannot be tracked with sensors. Evaluation on a 100-point scale.
de: Hilft bei der Auswertung und Analyse verschiedener Kriterien, die mit Sensoren nicht verfolgt werden können. Bewertung auf einer 100-Punkte-Skala.
ru: Помогает оценивать и анализировать различные критерии, которые невозможно отледить с помощью датчиков. Оценивание по 100 бальной шкале.

# new.criterionHundred.title
source: Criterion (100)
de: Kriterium (100)
ru: Критерий (100)

# new.criterionTen.subtitle
source: Helps evaluate and analyze various criteria that cannot be tracked with sensors. Evaluation on a 10-point scale.
de: Hilft bei der Auswertung und Analyse verschiedener Kriterien, die mit Sensoren nicht verfolgt werden können. Bewertung auf einer 10-Punkte-Skala.
ru: Помогает оценивать и анализировать различные критерии, которые невозможно отледить с помощью датчиков. Оценивание по 10 бальной шкале.

# new.criterionTen.title
source: Criterion (10)
de: Kriterium (10)
ru: Критерий (10)

# new.criterionThree.subtitle
source: Helps evaluate and analyze various criteria that cannot be tracked with sensors. Evaluation on a 3-point scale.
de: Hilft bei der Auswertung und Analyse verschiedener Kriterien, die anhand anderen Messungen nicht verfolgt werden können. Bewertung auf einer 3-Punkte-Skala.
ru: Помогает оценивать и анализировать различные критерии, которые невозможно отследить с помощью датчиков. Оценивание по 3 бальной шкале.

# new.criterionThree.title
source: Criterion (3)
de: Kriterium (3)
ru: Критерий (3)

# new.goal.subtitle
source: Any problem, expressed in numerical form, with the ability to display the progress of achievement
de: Jedes Problem ist in Zahlen ausgedrückt und kann den Vorschritt anzeigen
ru: Любая задача, выраженная в числовом виде, с возможностью отображения прогресса достижения

# new.goal.title
source: Goal
de: Ziel
ru: Цель

# new.habit.subtitle
source: Forming habits through constant monitoring and reminders
de: Gewohnheiten durch ständige Überwachung und Erinnerung formen
ru: Формирование привычек благодаря постоянному контролю и напоминаниям

# new.habit.title
source: Habit
de: Gewohnheit
ru: Привычка

# new.journal.subtitle
source: A collection of entries that have one theme in common. Entries are supplemented with various auxiliary data (geo-position, weather, entry time and image)
de: Eine Sammlung von Einträgen, die ein Thema gemeinsam haben. Einträge werden mit verschiedenen Hilfsdaten (Geo-Position, Wetter, Eintrittszeit und Bild) ergänzt
ru: Сборник записей объединенных одной общей темой. Записи дополняются различными вспомогательными данными (геопозиция, погода, время записи и изображением)

# new.journal.title
source: Journal
de: Tagebuch
ru: Журнал

# new.list.subtitle
source: A list of tasks, things or products that you need to perform, buy or bring. Create a list and complete the tasks in the list.
de: Eine Liste von Aufgaben, Dingen oder Produkten, die Sie ausführen, kaufen oder mitbringen können. Erstellen Sie eine Liste und führen Sie die Aufgaben in der Liste aus.
ru: Список задач, вещей или продуктов, которые необходимо выполнить, купить или принести. Создайте список и выполняйте задачи в нем.

# new.list.title
source: List
de: Liste
ru: Список

# new.phrase.subtitle
source: A short and concise phrase or idea
de: Ein kurzer und prägnanter Satz oder Idee
ru: Короткая и лаконичная фраза или идея

# new.phrase.title
source: Phrase
de: Ein kurzer Satz
ru: Фраза

# new.tracker.subtitle
source: It can help you track infrequent mundane activities like medication-taking.
de: Es kann Ihnen helfen, seltene alltägliche Aktivitäten wie Medikamenteneinnahme zu verfolgen.
ru: Помогает отслеживать не частые, однообразные действия. Такие, как прием лекарств.

# new.tracker.title
source: Tracker
ru: Трекер

# permission.camera.description
source: Capture interesting moments right from the app
de: Erfassen Sie interessante Momente direkt aus der App
ru: Запечатлите интересные моменты прямо из приложения

# permission.camera.title
source: Camera
de: Kamera
ru: Камера

# permission.description.subtitle
source: Full functionality of Evaluate Day requires some permissions.
de: Die volle Funktionalität von Evaluate Day erfordert einige Berechtigungen.
ru: Для полноценной работы Evaluate Day необходимы некоторые разрешения.

# permission.description.title
source: Permissions
de: Berechtigungen
ru: Разрешения

# permission.location.description
source: Record where you were, where you made an entry, and get weather data for this time
de: Notieren Sie, wo Sie waren, wo Sie einen Eintrag gemacht haben, und erhalten Sie Wetterdaten für diese Zeit
ru: Записывайте где вы были, где сделали запись, и получите данные о погоде в это время

# permission.location.title
source: Location
de: Ort
ru: Местоположение

# permission.notification.description
source: Evaluate Day can send you reminders, and you won't forget to rate your day
de: Evaluate Day kann Ihnen Erinnerungen senden, und Sie werden nicht vergessen, Ihren Tag zu bewerten
ru: Evaluate Day может отправлять Вам напоминания и вы не забудете оценить день

# permission.notification.title
source: Notifications
de: Benachrichtigungen
ru: Уведомления

# permission.photos.description
source: Import and save images into the Photos
de: Importieren und speichern Sie Bilder in die Galerie
ru: Импортируйте и сохраняйте изображения в Фотопоток

# permission.photos.title
source: Photos
de: Fotos
ru: Фотографии

# settings.about.openSource
source: Open Source
ru: Открытый исходный код

# settings.about.rate
source: Rate in App Store
de: Bewerte im App Store
ru: Оценить в App Store

# settings.about.share.message
source: Try this awesome app 😉
de: Probieren Sie diese tolle App 😉
ru: Попробуйте это замечательное приложение 😉

# settings.about.share.title
source: Share Evaluate Day with friends
de: teile Evaluate Day mit Freunden
ru: Рассказать про Evaluate Day друзьям

# settings.about.specialThanks
source: Special Thanks
de: Besonderen Dank
ru: Особая благодарность

# settings.about.title
source: About
de: Über
ru: О Приложении

# settings.about.welcome
source: View welcome screens
de: Willkommensbildschirm anzeigen
ru: Приветствие

# settings.general.celsius
source: Celsius
ru: Цельсии

# settings.general.photos
source: Save to Camera Roll
de: In der Galerie speichern
ru: Сохранить в Фото поток

# settings.general.sounds
source: Sound Effects
de: Soundeffekte
ru: Звуковые эффекты

# settings.general.title
source: General
de: Allgemeines
ru: Основные

# settings.general.week
source: Week start
de: Wochenstart
ru: Начало недели

# settings.notifications.add
source: Add notification
de: Benachrichtigung hinzufügen
ru: Добавить уведомление

# settings.notifications.new.card
source: Card
de: Kärtchen
ru: Карточка

# settings.notifications.new.defaultMessage
source: Did you have a nice day? Evaluate...
de: Hattest du einen schönen Tag? Bewerte ihn...
ru: День прошел хорошо? Оцените ...

# settings.notifications.new.message
source: Message
ru: Сообщение

# settings.notifications.new.optional
source: Optional
ru: Опционально

# settings.notifications.new.repeat.daily
source: Daily
de: Täglich
ru: Ежедневно

# settings.notifications.new.repeat.title
source: Repeat
de: Wiederholen
ru: Повторять

# settings.notifications.new.repeat.weekdays
source: Weekdays
de: Wochentage
ru: Будни

# settings.notifications.new.selectCard
source: Select card
de: Wähle die Karte aus
ru: Выберите карточку

# settings.notifications.new.time
source: Time
de: Zeit
ru: Время

# settings.notifications.new.title
source: Notification
de: Benachrichtigung
ru: Уведомление

# settings.notifications.title
source: Notifications
de: Benachrichtigungen
ru: Уведомления

# settings.passcode.change
source: Change passcode
de: Passwort ändern
ru: Изменить пароль

# settings.passcode.delay.1h
source: After 1 hour
de: Nach 1 Stunde
ru: После 1 часа

# settings.passcode.delay.1m
source: After 1 minute
de: Nach 1 Minute
ru: Через 1 минуту

# settings.passcode.delay.immediately
source: Immediately
de: Sofort
ru: Немедленно

# settings.passcode.delay.minutes
source: After %@ minutes
de: Nach %@ Minuten
ru: Через %@ минут

# settings.passcode.enter.new
source: Enter new passcode
de: Geben Sie ein neues Passwort ein
ru: Введите новый код-пароль

# settings.passcode.enter.old
source: Enter passcode
de: Passwort eingeben
ru: Введите код-пароль

# settings.passcode.faceID.prompt
source: Prompt for Face ID
de: Benutze Face ID
ru: Использовать Face ID

# settings.passcode.reenter
source: Re-enter new passcode
de: Geben Sie ein neues Passwort erneut ein
ru: Повторно введите новый код-пароль

# settings.passcode.require
source: Require after...
de: Erforderlich nach ...
ru: Обязателен после ...

# settings.passcode.title
source: Passcode
de: Passwort
ru: Пароль

# settings.passcode.touchID.prompt
source: Prompt for Touch ID
de: Benutze Touch ID
ru: Использовать Touch ID

# settings.passcode.unlock
source: Unlock %@
de: Freischalten %@
ru: Разблокировать %@

# settings.pro.description.more.activity.description
source: Full analytics on the use of the application. View all photos added to the app in one place.
de: Vollständige Analyse der Nutzung der Anwendung. Sieh dir alle Fotos an einem Ort an, die der App hinzugefügt wurden.
ru: Полная аналитика по использованию приложения. Просмотр всех добавленных в приложение фотографий в одном месте.

# settings.pro.description.more.activity.title
source: Full activity
de: Volle Aktivität
ru: Полная активность

# settings.pro.description.more.analytics.description
source: Complete analytics for each card. Everything you need in one place
de: Komplette Analyse für jedes Kärtchen. Alles was du brauchst an einem Ort
ru: Полная аналитика для каждой карточки. Все необходимое в одном месте

# settings.pro.description.more.analytics.title
source: Analytics
ru: Аналитика

# settings.pro.description.more.cards.description
source: Add the necessary number of cards to the application, track or write down everything you need.
de: Fügen Sie der Anwendung diegewünschte Anzahl von Kärtchen hinzu, verfolgen oder notieren Sie alles, was Sie benötigen.
ru: Добавляйте необходимое количество карточек в приложение, отслеживайте или записывайте все необходимое.

# settings.pro.description.more.cards.title
source: Unlimited cards
de: Unbegrenzte Anzahl von Kärtchen
ru: Неограниченное количество карточек

# settings.pro.description.more.export.description
source: Export card data to the format you need (csv, json or txt)
de: Exportieren Sie Kartendaten in das von Ihnen gewünschten Format (csv, json oder txt)
ru: Экспортируйте данные карточек в необходимый и удобный вам формат (csv, json или txt)

# settings.pro.description.more.export.title
source: Export
ru: Экспорт

# settings.pro.description.more.future.description
source: Evaluate Day is constantly evolving. We are adding new cards and new functionality.
de: Evaluate Day entwickelt sich ständig weiter. Wir fügen neue Kärtchen und neue Funktionen hinzu.
ru: Evaluate Day постоянно развивается, мы добавляем новые карточки и новый функционал.

# settings.pro.description.more.future.title
source: Future
de: Zukunft
ru: Будущее

# settings.pro.description.more.passcode.description
source: Protecting the application with a passcode will help keep your data safe.
de: Schützen Sie die App mit einem Passwort und halten Sie Ihre Daten sicher.
ru: Защита приложения код-паролем поможет сохранить ваши данные в безопасности.

# settings.pro.description.more.passcode.title
source: Passcode
de: Passwort
ru: Пароль

# settings.pro.description.more.past.description
source: Rate missed days. Not only today
de: Bewerten Sie verpassten Tage, die bis zu 3 Tage zurückliegen
ru: Оценивайте пропущенные дни, которые были более 3 дней назад

# settings.pro.description.more.past.title
source: Past
de: Vergangenheit
ru: Прошлое

# settings.pro.description.more.sync.description
source: Synchronize data with all your iOS devices
de: Synchronisieren Sie Daten mit all Ihren iOS-Geräten
ru: Синхронизация данных со всеми вашими iOS устройствами

# settings.pro.description.more.sync.title
source: Sync
de: Synchronisierung
ru: Синхронизация

# settings.pro.description.more.themes.description
source: Customize Evaluate Day the way you like it. To do this, use one of the themes of the application
de: Passen Sie Day so an, wie Sie es möchten. Verwenden Sie dazu eines der Themen der Anwendung
ru: Настройте Evaluate Day под себя, для этого воспользуйтесь одной из тем приложения

# settings.pro.description.more.themes.title
source: Themes
de: Themen
ru: Темы

# settings.pro.description.more.title
source: And much more...
de: Und vieles mehr...
ru: И многое другое...

# settings.pro.description.title
source: Upgade to Evaluate Day Pro gain access to some extra features: Cloud Sync, Unlimited Cards, Passcode, Data Export, and much more...
de: Upgade to Evaluate Day Pro erhält Zugang zu einigen zusätzlichen Funktionen: Cloud Sync, unbegrenzte Karten, Passwort, Datenexport und vieles mehr.....
ru: Обновитесь до Evaluate Day Pro, чтобы получить доступ к дополнительным функциям: Облачная синхронизация, Неограниченное количество карточек, Пароль, Экспорт данных и многое другое...

# settings.pro.node.ispro.subtitle
source: Thank you for your support!
de: Vielen Dank für Ihre Unterstützung!
ru: Спасибо за Вашу поддержку!

# settings.pro.node.ispro.title
source: Evaluate Day Pro Unlocked
de: Evaluate Day Pro freigeschaltet
ru: Evaluate Day Pro Разблокирован

# settings.pro.node.subtitle
source: Unlimeted card, advanced analytics, export, sync and more!
de: Unbegrenzte Anzahl von Karten, erweiterte Analyse, Export, Synchronisierung und vieles mehr!
ru: Неограниченные карточки, расширенная аналитика, экспорт, синхронизация и многое другое!

# settings.pro.node.title
source: Unlock Evaluate Day Pro
de: Entsperre Evaluate Day Pro
ru: Разблокировать Evaluate Day Pro

# settings.pro.privacy.description
source: Please review:
de: Lesen Sie bitte:
ru: Пожалуйста, ознакомьтесь:
