Repository: ChippStudio/Evaluate-Day
Catalog: EvaluateDay/Localization/*.lproj/Localizable.strings
Languages: de, ru

# settings.pro.questions
source: Any Questions? Contact Us!
de: Noch Fragen? Kontaktieren Sie uns!
ru: Вопросы? Свяжитесь с нами!

# settings.pro.restore
source: Restore Purchases
de: Einkäufe wiederherstellen
ru: Восстановить покупки

# settings.pro.review.subscription.description
source: The date refers to the next renewal of the subscription. The free trial is counting as a one time subscription period and will be renewed as a paid subscription automatically.
de: Das Datum bezieht sich auf die nächste Verlängerung des Abonnements. Die kostenfreie Testversion zählt als einmalige Abonnementsperiode und wird automatisch als kostenpflichtiges Abonnement verlängert.
ru: Дата относится к следующему обновлению подписки. Бесплатная пробная версия учитывается как одноразовый период подписки и будет автоматически обновляться как платная подписка.

# settings.pro.review.subscription.subtitle
source: Valid until %@
de: Gültig bis %@
ru: Действительна до %@

# settings.pro.review.subscription.title
source: Subscription
de: Abonnement
ru: Подписка

# settings.pro.review.subtitle
source: Thank you for your support!
de: Vielen Dank für Ihre Unterstützung!
ru: Спасибо за Вашу поддержку!

# settings.pro.review.title
source: you are a Pro
de: Sie haben eine Pro-Version
ru: у Вас Pro версия

# settings.pro.subscription.buy.annualy
source: %@ / Year
de: %@ / Jahr
ru: %@ / Год

# settings.pro.subscription.buy.monthly
source: %@ / Month
de: %@ / Monat
ru: %@ / Месяц

# settings.pro.subscription.description.cancel
source: All subscription can be canceled at any time.
de: Alle Abonnements können jederzeit gekündigt werden
ru: Все подписки могут быть отменены в любое время

# settings.pro.subscription.description.iTunes
source: Subscriptions will be charged to your credit card through your iTunes account. Your subscription will automatically renew unless canceled at least 24 hours before the end of the current period. You will not be able to cancel the subscription once activated. Manage your subscriptions in Account Settings after purchase. Any unused portion of a free trial peri​od, will be forfeited when the user purchases a subscription.
de: Abonnements werden Ihrer Kreditkarte über Ihr iTunes-Konto belastet. Ihr Abonnement wird automatisch verlängert, sofern es nicht mindestens 24 Stunden vor Ablauf des aktuellen Zeitraums storniert wird. Sie können das Abonnement nach der Aktivierung nicht mehr stornieren. Verwalten Sie Ihre Abonnements nach dem Kauf in den Kontoeinstellungen. Jeder ungenutzte Teil eines kostenlosen Testzeitraums verfällt, wenn der Benutzer ein Abonnement kauft.
ru: Стоимость подписки будет снята с вашей кредитной карты через аккаунт iTunes. Подписка автоматически обновится, если автообновление не будет отключено по крайней мере за 24 часа до окончания текущего периода подписки. Вы не сможете отказаться от подписки после ее активации. Управляйте подпиской в настройках аккаунта после покупки. Оставшаяся часть бесплатного пробного периода будет отменена при покупке подписки.

# settings.pro.subscription.introductory.discount
source: %@ discount
de: %@ Rabatt
ru: %@ скидки

# settings.pro.subscription.introductory.start
source: Try %@ per %@
de: Probieren Sie %@ pro %@
ru: Попробуйте %@ за %@

# settings.pro.subscription.introductory.trial
source: Trial Available, try %@ for free
de: Testversion verfügbar, probiere %@ kostenlos aus
ru: Пробная версия доступна, попробуйте %@ бесплатно

# settings.pro.subscription.manage
source: Manage Subscription
de: Abonnement Verwalten
ru: Управление подписками

# settings.pro.subscription.title.anuualy
source: 12 Month
de: 12 Monate
ru: 12 Месяцев

# settings.pro.subscription.title.lifetime
source: One Time Purchase - %@
de: Einmaliger Kauf - %@
ru: Разовый Платеж - %@

# settings.pro.subscription.title.monthly
source: 1 Month
de: 1 Monat
ru: 1 Месяц

# settings.pro.title
source: Subscription
de: Abonnement
ru: Подписка

# settings.support.mailError.message
source: This device is not configured to send mail.
de: Dieses Gerät ist nicht zum Senden von E-Mails konfiguriert.
ru: Это устройство не настроено для отправки почты.

# settings.support.mailError.title
source: Mail Error
de: E-Mail-Fehler
ru: Ошибка почты

# settings.support.title
source: Support
ru: Поддержка

# settings.sync.data.cloud.delete
source: Delete data from iCloud
de: Löschen Sie Daten aus iCloud
ru: Удалить данные из iCloud

# settings.sync.data.cloud.deleteDescription
source: All data from iCloud will be deleted. This will delete data from all synchronized devices. The data stored at this device will remain intact.
de: Alle Daten von iCloud werden gelöscht. Dies löscht außerdem alle Daten von allen synchronisierten Geräten. Die auf diesem Gerät gespeicherten Daten bleiben erhalten.
ru: Будут удаленны все данные из iCloud. Это приведет к удалению данных со всех синхронизируемых устройств. На текущем устройстве данные удалены не будут.

# settings.sync.data.cloud.enable
source: Enable iCloud Sync
de: Aktivieren Sie iCloud Sync
ru: Включить синхронизацию iCloud

# settings.sync.data.export.export
source: Export all data
de: Exportieren Sie alle Daten
ru: Экспорт всех данных

# settings.sync.data.export.header
source: Export
ru: Экспорт

# settings.sync.data.local.delete
source: Delete all local data
de: Löschen aller lokalen Daten
ru: Удалить все локальные данные

# settings.sync.data.local.deleteDescription
source: All local data will be deleted. This will also delete data from all devices. If you would like to remove data from this device only, please turn off the synchronization first.
de: Alle lokalen Daten werden gelöscht. Das wird dazu führen, dass alle lokale Daten von Evaluate Day von allen angeschlossenen Geräten gelöscht werden. Wünschen Sie nur Daten von diesem Gerät zu löschen, schalten Sie die Synchronisierung ab
ru: Будут удаленные все локальные данные, также это приведет к удалению данных со всех устройств. Если вы хотите удалить только с текущего устройства, сперва отключите синхронизацию.

# settings.sync.data.local.header
source: Local Data
de: Lokale Daten
ru: Локальные Данные

# settings.sync.data.title
source: Data
de: Daten
ru: Данные

# settings.sync.last
source: Last Sync
de: Letzte Synchronisierung
ru: Последняя cинхронизация

# settings.sync.never
source: never
de: noch nie
ru: никогда

# settings.sync.title
source: Sync
de: Synchronisierung
ru: Синхронизация

# settings.themes.select.icon
source: Select a Icon
de: Wähle ein Symbol
ru: Выбрать иконку

# settings.themes.title
source: Appearance
de: Aussehen
ru: Оформление

# settings.title
source: Settings
de: die Einstellungen
ru: Настройки

# share.link.title
source: Try Evaluate Day
de: Testes Sie Evaluate Day
ru: Попробуйте оценить день

# update.button
source: Download now
de: jetzt downloaden
ru: Скачать сейчас

# update.subtitle
source: In new version we add new type of cards, please download new version from App Store
de: In der neuen Version haben wir neue Arten von Kärtchen hinzugefügt, bitte laden Sie eine neue Version aus dem App Store herunter
ru: В новой версии мы добавили новый тип карточки, пожалуйста, скачайте новую версию из App Store

# update.title
source: Please update your version of Evaluate Day
de: Bitte aktualisieren Sie Ihre Version von Evaluate Day
ru: Пожалуйста, обновите вашу версию Evaluate Day

# accessibility.analytics.open
source: Open Analytics
de: Offene Analytik
ru: Открыть аналитику

# accessibility.date
source: Double tap to select new date
de: Doppeltippen,um ein neues Datum auszuwählen
ru: Двойной клик, чтобы выбрать дату

# accessibility.pro.open
source: Conrol Evaluate Day subscription status
de: Kontrolle der Auswertung des Tag-Abonnementstatus
ru: Проверить статус подписки Evaluate Day

# accessibility.collection.collection
source: Collection - %@
de: Sammlung
ru: Коллекция - %@

# accessibility.collection.override
source: Card - %@, in collection - %@
de: Karten in der Sammlung
ru: Карточек - %@, в коллекции - %@

# accessibility.collection.edit
source: Edit Collection
de: Bearbeite die Sammlung
ru: Редактировать Колекцию

# accessibility.collection.editImage
source: Double Tap to select new image
de: Doppeltippen, um eine neues Bild auszuwählen
ru: Двойной клик, чтобы выбрать новое изображение

# activity.analytics.linechart.title
source: Launches
de: Start
ru: Запусков

# activity.analytics.horizontalBarchart.title
source: Total launches by month
de: Gesamtzahl der Starts pro Monat
ru: Всего запусков за месяц

# activity.user.description.name
source: Super User
ru: Супер Пользователь

# activity.user.description.bio
source: This information will be used as your signature.
de: Diese Informationen werden als Ihre Signatur verwendet
ru: Информация будет использованна как ваша подпись

# analytics.allData
source: Show All Data
de: Zeige alle Daten
ru: Все данные

# analytics.chart.horizontalBar.criterion.title
source: Number of values
de: Anzahl der Werte
ru: Количество записей

# analytics.chart.horizontalBar.criterion.averageTitle
source: Average values by month
de: Mittelwerte im Monat
ru: Среднее значение за месяц

# analytics.chart.horizontalBar.checkIn.title
source: Marked locations by months
de: Markierte Standorte im Monat
ru: Отмеченных локаций за месяц

# analytics.chart.horizontalBar.habit.title
source: Number of marks by months
de: Anzahl der Markierungen im Monat
ru: Количество отметок за месяц

# analytics.chart.horizontalBar.goal.totalTitle
source: Total values by month
de: Gesamtwerte im Monat
ru: Значений за месяц

# analytics.chart.pie.color.title
source: Used colors by percent
de: Benutzte Farben in Prozent
ru: Использование цвета в процентах

# analytics.journal.viewAllPhotos
source: View all photos
de: Siehe alle Fotos
ru: Все фотографии

# analytics.range.week
source: Week
de: Woche
ru: Неделя

# analytics.range.month
source: Month
de: Monat
ru: Месяц

# analytics.range.year
source: Year
de: Jahr
ru: Год

# analytics.preview.lastDateTitle
source: Last date of evaluate:
de: Letzter Tag der Auswertung
ru: Последняя оцененная дата

# analytics.preview.noneLastDate
source: The card has never been evaluated
de: Dieses Kärtchen ist nie ausgewertet worden
ru: Карточка никогда не была оценена

# cardSettings.general.title
source: Card Settings
de: Karten-Einstellungen
ru: Настройки карточки

# cardSettings.counter.measurement
source: Units of Measurement
de: Messeinheiten
ru: Единица Измерения

# demo.counter.measurement
source: Cups
ru: Чашки

# demo.goal.measurement
source: Push-ups
ru: Отжимания

# collection.title
source: Collections
de: Sammlungen
ru: Коллекции

# collection.edit.title
source: Collection
de: Sammlung
ru: Коллекция

# collection.edit.image
source: Tap to edit...
de: Tippe um zu bearbeiten
ru: Нажмите для редактирования...

# collection.edit.titlePlaceholder
source: Untitled collection
de: vereinte Sammlung
ru: Коллекция без названия

# collection.edit.addCard.title
source: Add Card
de: Karte hinzufügen
ru: Добавить Карточку

# collection.edit.deleteCard.footer
source: Tap on the card to delete it from the collection
de: Tippen Sie auf die Karte, um sie aus der Sammlung zu löschen
ru: Нажмите на карточку, чтобы удалить ее из коллекции

# collection.edit.addCard.message
source: This card in other collection. Do change the collection?
de: Diese Karte in einer anderen Sammlung. Ändern Sie die Kollektion?
ru: Эта карточка в другой коллекции. Изменить коллекцию?

# collection.edit.deleteCard.message
source: It deletes an only card from the collection
de: Es löscht eine einzige Karte aus der Sammlung
ru: Это удалит карточку только из коллекции

# collection.allcards
source: All Cards
de: Alle Karten
ru: Все Карточки

# collection.icons
source: Icons
de: Symbole
ru: Иконки

# collection.selectTitle
source: Title
de: Titel
ru: Название

# collection.titlePlaceholder
source: Collection Title
de: Sammlungs-Titel
ru: Название Коллекции

# collection.deleteMessage
source: This action deletes the only collection. Cards will not be deleted. You can delete or archive card from card settings.
de: Diese Aktion löscht die einzige Sammlung. Karten werden nicht gelöscht. Sie können die Karte in den Karteneinstellungen löschen oder archivieren.
ru: Это действие удалит только коллекцию. Карточки не будут удалены. Вы можете удалить или архивировать карточку из ее настроек

# collection.addNew
source: New Collection
de: Neue Sammlung
ru: Новая Коллекция

# collection.empty.title
source: The collection is empty
de: Die Sammlung ist leer
ru: Коллекция пуста

# collection.empty.subtitle
source: You have not card in collection yet. Add card in card settings.
de: Du hast noch keine Karte in der Sammlung. Karte in den Karteneinstellungen hinzufügen.
ru: У вас еще нет карточек в коллекции. Добавте карточку в настройках коллекции или карточки.

# collection.analytics.cards
source: Cards
de: Kärtchen
ru: Карточки

# collection.analytics.created
source: Created
de: Erstellt
ru: Создана

# collection.empty.cardSetting
source: Add into the collection
de: Hinzufügen zu der Sammlung
ru: Добавить в коллекцию

# collection.empty.list.title
source: You have not any collections
de: DU hast noch keine Sammlungen
ru: У вас нет коллекций

# collection.empty.list.description
source: The collections help to organize cards
de: DIe Sammlung hilft dir dabei, die Karten zu organisieren
ru: Коллекции помогают организовать карточки

# evaluate.phrase.empty
source: What is on your mind? Tap to edit.
de: Was denkst du? Tippe um zu bearbeiten
ru: Что хотите записать? Нажмите для редактирования.

# general.today
source: Today
de: Heute
ru: Сегодня

# general.send
source: Send
de: Gesendet
ru: Отправить

# list.card.emptyType.subtitle
source: Cards help to control, evaluate and analyse your life.
de: Karten helfen dein Leben zu kontrollieren, zu analysieren und auszuwerten.
ru: Карточки помогают контролировать, оценивать и анализировать вашу жизнь

# list.card.emptyType.title
source: You have not any cards in this type
de: Du hast noch keine Karten von dieses Typs
ru: У вас еще нет карточек этого типа

# new.group.mindfulness.title
source: Mindfulness
de: Aufmerksamkeit
ru: Осознанность

# new.group.diary.title
source: Diary
de: Tagebuch
ru: Дневник

# new.group.habit.title
source: Habit
de: Gewohnheit
ru: Привычка

# new.group.count.title
source: Count
de: Anzahl
ru: Счетчик

# new.group.gtd.title
source: Get Things Done
de: In Ordnung bringen
ru: Добиться цели

# settings.passcode.rotate
source: Please rotate your iOS device to portrait mode
de: Bitte drehen Sie Ihr iOS-Gerät in den Hochformat-Modus.
ru: Пожалуйста поверните ваше iOS устройство вертикально

# settings.pro.description.mainTitle
source: Some cool and useful features are unavaible without an active subscription.
de: Einige coole und nützliche Funktionen sind ohne ein aktives Abonnement nicht verfügbar.
ru: Многие классные и удобные функции не доступны без активной подписки.

# settings.pro.view.unlock
source: Unlock
de: Entsperren
ru: Разблокировать

# settings.pro.view.readMore
source: Read More ...
de: Lese mehr
ru: Узнать больше...

# settings.pro.review.analytics.title
source: More graphics and analytics available with Pro subscription.
de: Weitere Grafiken und Analysen sind mit dem Pro-Abonnement verfügbar.
ru: Больше графиков и аналитики доступно с Pro подпиской

# settings.pro.subscription.title.continue
source: Continue
de: Weiter
ru: Продолжить

# settings.themes.darkMode
source: Dark Mode
de: Dunkelmodus
ru: Темная тема

# settings.themes.blackMode
source: Black Mode
de: Schwarzmodus
ru: Черная тема

# settings.sorted.showArchived
source: Show archived cards
de: Zeige archivierte Karten
ru: Показать архивированные карточки

# settings.sorted.date.ascending
source: Date of creation (ascending)
de: Datum zu Erstellung(aufsteigend)
ru: По дате создания (возрастания)

# settings.sorted.date.descending
source: Date of creation (descending)
de: Datum zu Erstellung(absteigend)
ru: По дате создания (убывания)

# settings.sorted.alphabet.ascending
source: Alphabet (A-Z)
ru: По алфавиту (А - Я)

# settings.sorted.alphabet.descending
source: Alphabet (Z-A)
ru: По алфавиту (Я - А)

# settings.sorted.custom
source: Manually sorted
de: manuell sortiert
ru: Вручную

# onboarding.tour.welcome.title
source: Welcome
de: Willkommen
ru: Добро пожаловать

# onboarding.tour.welcome.description
source: on board, we so glad to see you in Evaluate Day app. With app you can evaluate, analize, and control all kinds of your life
de: an Bord, wir freuen uns so, Sie in der Evaluate Day App zu sehen. Mit der App können Sie alle Arten Ihres Lebens auswerten, analysieren und kontrollieren.
ru: на борт, мы рады видеть вас в приложении Evaluate Day С приложением вы можете оценивать, анализировать и контролировать все аспекты вашей жизни

# onboarding.tour.cards.title
source: Cards
de: Karten
ru: Карточки

# onboarding.tour.cards.description
source: Just select what you want to track, make a new card from the suitable type and start adding data every day
de: Wählen Sie einfach aus, was Sie verfolgen möchten, erstellen Sie eine neue Karte vom passenden Typ und beginnen Sie jeden Tag mit dem Hinzufügen von Daten.
ru: Просто выберите то, что хотите отслеживать, создайте новую карточку подходящего типа, и начните добавлять данные каждый день

# onboarding.tour.collections.title
source: Collections
de: Sammlungen
ru: Коллекции

# onboarding.tour.collections.description
source: help organize your cards
de: Hilft Ihre Karte zu organisieren
ru: помогают организовать карточки по выбранной тематике.

# onboarding.tour.analytics.title
source: Analytics
de: Analytik
ru: Аналитика

# onboarding.tour.analytics.description
source: After you have enough data, the app helps analyze it, or you can export all, and do it in another app
de: Nachdem Sie genügend Daten haben, hilft die App, diese zu analysieren, oder Sie können alle exportieren und in einer anderen App ausführen.
ru: После того, как у вас достаточно данных, приложение поможет их проанализировать, или вы можете их экспортировать, и сделать это в другой программе

# onboarding.tour.cardsSet.title
source: Cards Set
de: Kartenset
ru: Набор карточек

# onboarding.tour.cardsSet.description
source: We can add some cards for you. In the future, you can delete or modify the cards. Do it?
de: Wir können einige Karten für dich hinzufügen. In Zukunft können Sie die Karten löschen oder ändern. Es tun?
ru: Мы можем добавить несколько карточек для вас. В будущем вы сможете их удалить или изменить. Добавить?

# onboarding.tour.cardsSet.button
source: Add Cards
de: Karten hinzufügen
ru: Добавить карточки

# onboarding.tour.cardsSet.collection
source: Health
de: Gesundheit
ru: Здоровье

# onboarding.newsletter.title
source: Newsletter
de: Nachrichten
ru: Новостная рассылка

# onboarding.newsletter.description
source: Get updates on Evaluate Day app progress. No spam, ever.
de: Erhalten Sie Updates über den Fortschritt der Evaluate Day App. Kein Spam, niemals.
ru: Получать новости о прогрессе Evaluate Day. Никакого спама.

# onboarding.newsletter.button
source: Subscribe
de: Abonniere
ru: Подписаться

# onboarding.newsletter.placeholder
source: Email address
de: Email
ru: Электронная почта

# onboarding.enjoy.text
source: Enjoy!
de: Hab Spaß!
ru: Наслаждайтесь!

# onboarding.enjoy.button
source: Start app
de: Starte die App
ru: Старт

# settings.about.legal.forecast
source: Weather Powered by Dark Sky
de: Wetter Powered by Dark Sky

# settings.pro.privacy.eula
source: Terms of service
de: Nutzungsbedingungen

# settings.pro.privacy.privacy
source: Privacy Policy
de: Datenschutzerklärung

# share.description
source: Shared with Evaluate Day app
de: Geteilt mit der Evaluate Day App
