Repository: ChippStudio/Evaluate-Day
Catalog: EvaluateDay/Localization/*.lproj/Localizable.strings
Languages: de, ru

# general.yes
source: Yes
de: Ja
ru: Да

# general.no
source: No
de: Nein
ru: Нет

# general.like
source: Do you like Evaluate Day?
de: Gefällt Dir Evaluate Day?
ru: Вам нравится Evaluate Day?

# accessibility.activity.personalInformation.bio
source: biography
de: Biografie
ru: биография

# accessibility.activity.personalInformation.edit
source: Edit personal information
de: Persönliche Daten bearbeiten
ru: Изменить личную информацию

# accessibility.activity.personalInformation.image
source: Select personal photo
de: Wählen Sie ein Foto aus
ru: Выберите личную фотографию

# accessibility.activity.personalInformation.name
source: Name
ru: Имя

# accessibility.activity.personalInformation.save
source: Save personal information
de: Persönliche Informationen speichern
ru: Сохранить личную информацию

# accessibility.activity.personalInformation.site
source: site
de: Website
ru: сайт

# accessibility.analytics.barChart
source: Bar Chart
de: Balkendiagramm
ru: Столбчатая диаграмма

# accessibility.analytics.barChartData
source: Bar chart have %@ entries
de: Balkendiagramm haben %@ Einträge
ru: В столбчатой диаграмме есть %@ записей

# accessibility.analytics.calendarView
source: Calendar view
de: Kalenderansicht
ru: Календарь

# accessibility.analytics.color
source: Color %@ marked in %@ days
de: Farbe %@ markiert in %@ Tagen
ru: Цвет %@ отмечен в %@ дней

# accessibility.analytics.export.hint
source: Double tap to export
de: Doppel-tippen, um zu exportieren
ru: Двойное нажатие для экспорта

# accessibility.analytics.export.title
source: Export data to %@ file
de: Exportieren von Daten in %@ Datei
ru: Экспорт данных в %@ файл

# accessibility.analytics.lineChart
source: Line Chart
de: Liniendiagramm
ru: Линейный график

# accessibility.analytics.lineChartData
source: Line chart have %@ entries
de: Liniendiagramm haben %@ Einträge
ru: Линейная диаграмма имеет %@ записей

# accessibility.analytics.mapView
source: Map view
de: Kartenansicht
ru: Карта

# accessibility.analytics.shareStat
source: Share statistic
de: Statistik teilen
ru: Поделиться статистикой

# accessibility.current
source: Current value is %@
de: Aktueller Wert ist %@
ru: Текущее значение %@

# accessibility.evaluate.checkIn
source: %@, marked locations - %i
de: %@ , markierte Orte - %i
ru: %@ , отмеченные местоположения - %i

# accessibility.evaluate.counter.decrease
source: Decrease counter with step - %@
de: Zähler mit Schritt - %@ zu verringern
ru: Уменьшить счетчик с шагом - %@

# accessibility.evaluate.counter.increase
source: Increase counter with step - %@
de: Zähler mit Schritt - %@ zu erhöhen
ru: Увеличить счетчик с шагом - %@

# accessibility.evaluate.counter.summory
source: Current counter value is - %@ at %@, previous value was - %@
de: Aktuellen Zählwert ist - %@ %@, vorherigen Wert war - %@
ru: Текущее значение счетчика - %@ за %@ , предыдущее значение - %@

# accessibility.evaluate.counter.summorySum
source: Sum of counter is - %@
de: Summe des Zählers ist - %@
ru: Сумма счетчика - %@

# accessibility.evaluate.criterion.hint
source: Double tap to evaluate per %@
de: Tippen Sie zweimal pro %@ bewerten
ru: Дважды нажмите, чтобы оценить %@

# accessibility.evaluate.criterion.negative
source: negative
ru: отрицательный

# accessibility.evaluate.criterion.positive
source: positive
ru: положительный

# accessibility.evaluate.criterion.three.bad
source: bad
de: Schlecht
ru: плохо

# accessibility.evaluate.criterion.three.good
source: good
de: gut
ru: хорошо

# accessibility.evaluate.criterion.three.neutral
source: neutral
ru: нейтрально

# accessibility.evaluate.criterion.value
source: Current value at %@ is %@, on %@ %@ than previous value. Previous value is %@
de: Der aktuelle Wert in %@ ist %@ , in %@ %@ als der vorherige Wert. Der vorherige Wert ist %@
ru: Текущее значение за %@ составляет %@ , на %@ %@ чем предыдущее значение. Предыдущее значение равно %@

# accessibility.evaluate.goal.decrease
source: Decrease goal counter with step - %@
de: Ziel-Zähler mit Schritt - %@ zu verringern
ru: Уменьшить счетчик цели с шагом - %@

# accessibility.evaluate.goal.increase
source: Increase goal counter with step - %@
de: Erhöhen Sie den Zielzähler mit Schritt - %@
ru: Увеличить счетчик цели с шагом - %@

# accessibility.evaluate.goal.summory
source: Current goal counter value is - %@ at %@, previous value was - %@
de: Aktuellen Ziel Zählwert ist - %@ bei %@, vorherigen Wert war - %@
ru: Текущая цель значение счетчика - %@ в %@, предыдущее значение - %@

# accessibility.evaluate.goal.summorySum
source: Sum of goal counter is - %@
de: Summe des Zielzählers ist - %@
ru: Сумма счетчика целей - %@

# accessibility.evaluate.habit.commentHint
source: Double tap to edit the comment
de: Tippen Sie zweimal auf den Kommentar zu bearbeiten
ru: Дважды нажмите, чтобы отредактировать комментарий.

# accessibility.evaluate.habit.summory
source: Number of marks is - %@ at %@, previous number was - %@
de: Anzahl der Markierungen ist - %@ bei %@ , vorherige Anzahl war - %@
ru: Количество меток - %@ за %@ , предыдущее число - %@

# accessibility.evaluate.journal.entry.actionHint
source: Double tap to action
de: Doppeltippen für Aktion
ru: Двойное нажатие для действия

# accessibility.evaluate.journal.entry.deletePhoto
source: Delete Photo
de: Foto löschen
ru: Удалить Фото

# accessibility.evaluate.journal.entry.editTextHint
source: Double tap to edit text
de: Tippen Sie zweimal zur Textbearbeitung
ru: Дважды нажмите, чтобы изменить текст

# accessibility.evaluate.journal.entry.openCamera
source: Open Camera
de: Kamera öffnen
ru: Открыть Камеру

# accessibility.evaluate.journal.entry.openGalery
source: Open Gallery
de: Galerie öffnen
ru: Открыть галерею

# accessibility.evaluate.journal.entry.viewPhoto
source: View photo
de: Foto ansehen
ru: Просмотр фото

# accessibility.evaluate.journal.entryHint
source: Double tap to edit entry
de: Doppeltippen, um den Eintrag zu bearbeiten
ru: Дважды нажмите, чтобы изменить запись

# accessibility.evaluate.journal.entryPhoto
source: Entry with photo
de: Eintrag mit Foto
ru: Запись с фото

# accessibility.evaluate.journal.newEntry
source: Add new entry at %@
de: Neuen Eintrag bei %@
ru: Добавить новую запись в %@

# accessibility.evaluate.journal.value
source: %@, number of entries - %i
de: %@ , Anzahl der Einträge - %i
ru: %@ , количество записей - %i

# accessibility.evaluate.list.addNew
source: Add new item in list
de: Neues Element in Liste hinzufügen
ru: Добавить новый элемент в список

# accessibility.evaluate.list.allDone
source: %@ done - %@ of %@ - %@ and per all time done %@ of %@ - %@
de: %@ erledigt - %@ von %@ - %@ und insgesamt erledigt %@ von %@ - %@
ru: %@ сделано - %@ из %@ - %@ и за все время сделано %@ из %@ - %@

# accessibility.evaluate.list.checkbox
source: checkbox
ru: флажок

# accessibility.evaluate.list.checkboxHint
source: Double tap to mark as %@
de: Tippen Sie zweimal, um als %@ markieren
ru: Дважды нажмите, чтобы отметить как %@

# accessibility.evaluate.list.completed
source: completed
de: abgeschlossen
ru: завершен

# accessibility.evaluate.list.done
source: %@ done - %@
de: %@ getan - %@
ru: %@ сделано - %@

# accessibility.evaluate.list.editItemHint
source: Double tap to edit item
de: Doppeltippen, um das Element zu bearbeiten
ru: Дважды нажмите, чтобы отредактировать элемент

# accessibility.evaluate.list.editList
source: Edit list
de: Liste bearbeiten
ru: Изменить список

# accessibility.evaluate.list.uncompleted
source: uncompleted
de: nicht abgeschlossen
ru: незавершен

# accessibility.evaluate.map.location
source: Current Location
de: Aktueller Standort
ru: Текущее местоположение

# accessibility.evaluate.map.locationSelect
source: Double tap to select and save location
de: Doppeltippen, um den Standort auszuwählen und zu speichern
ru: Дважды нажмите, чтобы выбрать и сохранить местоположение.

# accessibility.evaluate.map.search
source: Double tap to save search
de: Doppeltippen, um die Suche zu speichern
ru: Дважды нажмите, чтобы сохранить поиск.

# accessibility.evaluate.phraseEdit
source: Edit phrase per %@
de: Phrase pro %@ bearbeiten
ru: Изменить фразу за %@

# accessibility.evaluate.reorder
source: Reorder Cards
de: Karten neu anordnen
ru: Изменить порядок карточек

# accessibility.less
source: less
de: Weniger
ru: меньше

# accessibility.more
source: more
de: Mehr
ru: больше

# accessibility.notification.description
source: notification with the message: %@, repeat: %@, at %@, with the card: %@
de: Benachrichtigung mit der Nachricht: %@ , wiederhole: %@ , bei %@ , mit der Karte: %@
ru: уведомление с сообщением: %@ , повторить: %@ , %@ , с карточкой: %@

# accessibility.previous
source: Previous value is %@
de: Der vorherige Wert ist %@
ru: Предыдущее значение %@

# accessibility.selected
source: selected
de: ausgewählt
ru: выбран

# accessibility.unselected
source: unselected
de: nicht ausgewählt
ru: не выбран

# activity.analytics.barchart.title
source: Statistics of launches
de: Statistik der Sitzungen
ru: Статистика запусков

# activity.analytics.stat.alldays
source: Days
de: Tage
ru: Дней

# activity.analytics.stat.archived
source: Archived
de: Archiviert
ru: Архивировано

# activity.analytics.stat.cards
source: Cards
de: Karten
ru: Карточек

# activity.analytics.stat.description
source: Statistics
de: Statistiken
ru: Статистика

# activity.analytics.stat.firsStartDate
source: Start using the app
de: Benutze die App
ru: Начало использования приложения

# activity.analytics.stat.subtitle
source: About app
de: Über die app
ru: О приложении

# activity.analytics.stat.title
source: Detail statistics
de: Detailierte Statistik
ru: Подробная статистика

# activity.analytics.stat.totalStarts
source: Total starts
de: Starten insgesamt
ru: Всего запусков

# activity.analytics.stat.updateDate
source: Last update
de: Letztes Update
ru: Последнее обновление

# activity.analytics.stat.version
source: Current version
de: Aktuelle Version
ru: Текущая версия

# activity.gallery.allPhotos
source: Show all photos
de: Zeige alle Fotos
ru: Показать все фотографии

# activity.gallery.subtitle
source: Unlock Evaluate Day Pro to see gallery
de: Schalte Evaluate Day Pro frei, um die Galerie zu sehen
ru: Разблокируйте Evaluate Day Pro, чтобы увидеть галерею

# activity.gallery.title
source: Gallery
de: Galerie
ru: Галерея

# activity.title
source: Activity
de: Aktivität
ru: Активность

# activity.user.placeholder.bio
source: Introduce yourself
de: Stelle dich vor
ru: Представьтесь

# activity.user.placeholder.email
source: Set email
de: E-Mail einrichten
ru: Ваш электронный адрес

# activity.user.placeholder.name
source: Set full name
de: Legen Sie den vollständigen Namen fest
ru: Укажите полное имя

# activity.user.placeholder.web
source: Your web site
de: Deine Website
ru: Ваш веб-сайт

# analytics.action
source: Analytics
de: Analysen
ru: Аналитика

# analytics.chart.bar.criterion.title
source: All data
de: Alle Daten
ru: Все данные

# analytics.chart.line.criterion.title
source: Data by all time
de: Daten von allen Zeiten
ru: Данные за все время

# analytics.checkin.calendar.title
source: Days for which a location was marked
de: Tage, für die ein Standort markiert wurde
ru: Дни, в которых было отмечено местоположение

# analytics.checkin.map.action
source: View all on map
de: Alle auf der Karte anzeigen
ru: Посмотреть все на карте

# analytics.checkin.map.title
source: Nearest marks
de: Nächste Markierung
ru: Ближайшие отметки

# analytics.color.calendar.title
source: Colors by days
de: Farben nach Tagen
ru: Цвета по дням

# analytics.export.action
source: Tap to export
de: Tippen Sie auf, um zu exportieren
ru: Нажмите, чтобы экспортировать

# analytics.export.title
source: Export Data
de: Daten exportieren
ru: Экспорт данных

# analytics.habit.calendar.title
source: Days for which a habit was marked
de: Tage, für die eine Gewohnheit markiert wurde
ru: Дни, в которых была отмечена привычка

# analytics.habit.marks
source: Marks
de: Markierung
ru: Отметок

# analytics.journal.barEntries
source: Number of entries by day
de: Anzahl der Einträge pro Tag
ru: Количество записей в день

# analytics.journal.near
source: Nearest entries
de: Nächstliegende Einträge
ru: Ближайшие записи

# analytics.journal.viewAll
source: View all entries
de: alle Einträge anzeigen
ru: Все записи

# analytics.list.items
source: Items
de: Elemente
ru: Элементов

# analytics.list.itemsDone
source: Done
de: Erledigt
ru: Готово

# analytics.list.percent
source: Percent
de: Prozent
ru: Процент

# analytics.phrase.calendar.title
source: Days for which entries were made
de: Tage, für die Einträge gemacht wurden
ru: Дни, в которых были записи

# analytics.phrase.viewAll
source: View all phrases
de: Alle Sätze anzeigen
ru: Просмотреть все фразы

# analytics.statistics.average
source: Average
de: Durchschnittliche
ru: Среднее

# analytics.statistics.characters.average
source: Average characters
de: Durchschnittliche Zeichenanzahl
ru: Среднее количество символов

# analytics.statistics.characters.max
source: Maximum characters
de: Maximale Zeichenanzahl
ru: Максимальное число символов

# analytics.statistics.characters.min
source: Minimum characters
de: Minimale Zeichenanzahl
ru: Минимальное число символов

# analytics.statistics.characters.total
source: Characters
de: Zeichen
ru: Символы

# analytics.statistics.checkins
source: Check In
ru: Отметки

# analytics.statistics.color.title
source: Frequency of colours use
de: Die Häufigkeit der verwendeten Farben
ru: Частота использования цветов

# analytics.statistics.days
source: Days
de: Tage
ru: Дней

# analytics.statistics.entries
source: Entries
de: Einträge
ru: Записи

# analytics.statistics.maximum
source: Maximum
de: Maximale
ru: Максимум

# analytics.statistics.minimum
source: Minimum
ru: Минимум

# analytics.statistics.sum
source: Sum
de: Summe
ru: Сумма

# analytics.statistics.title
source: Information
ru: Информация

# analytics.timeTravel
source: Time Travel
de: Zeitreise
ru: Путешествие во времени

# analytics.title
source: Analytics
de: Analysen
ru: Аналитика

# analytics.tracker.calendar.title
source: Days for which a tracker was marked
de: Tage, für die ein Tracker markiert wurde
ru: Дни, в которые был отмечен трекер

# calendar.checkin.noTitle
source: You haven't been anywhere yet
de: Du warst noch nirgendswo
ru: Вы нигде не были

# calendar.checkin.title
source: Marks - %@
de: Marken - %@
ru: Отметок - %@

# calendar.counter.sum
source: %@ (in this day: %@)
de: %@ (an diesem Tag: %@ )
ru: %@ (в этот день: %@ )

# calendar.empty.futureQuote.author
source: Audrey Hepburn
de: Mark Twain
ru: Марк Твен

# calendar.empty.futureQuote.text
source: «Nothing is impossible, the word itself says, I’m possible!»
de: «Alles was du im Leben brauchst ist Ignoranz und Überzeugung, und der Erfolg wird dir sicher sein»
ru: «В этой жизни Вам нужны только невежество и уверенность в себе - и успех Вам обеспечен»

# calendar.empty.openEvaluate
source: Evaluate: %@
de: Bewerten: %@
ru: Оценить: %@

# calendar.empty.share
source: Share
de: Teilen
ru: Поделиться

# calendar.empty.viewEvaluate
source: Open: %@
de: Öffnen: %@
ru: Открыть: %@

# calendar.journal.title
source: Entries - %@
de: Einträge - %@
ru: Записи - %@

# calendar.list.info
source: Total %@ (in this day %@ (%@)). Done %@
de: Gesamt %@ (an diesem Tag %@ ( %@ )). Erledigt %@
ru: Всего %@ (за этот день %@ (%@)). Выполненно %@

# calendar.openEvaluate
source: Evaluate
de: Bewerten
ru: Оценить

# calendar.viewEvaluate
source: Open
de: Öffnen
ru: Открыть

# cardMerge.action
source: Merge
de: Zusammenführen
ru: Объединить

# cardMerge.baseCard
source: Base Card
de: Basiskarte
ru: Базовая карточка

# cardMerge.disclaimer
source: You can`t UNDO merge
de: Zusammenführen kann nicht rückgängig gemacht werden.
ru: Вы не можете отменить объединение карточек

# cardMerge.mergeByBaseCard
source: Base card data remains
de: Basiskartendaten bleiben erhalten
ru: Остаются данные базовой карточки

# cardMerge.mergeByDate
source: The most recent data remains
de: Die neuesten Daten bleiben erhalten
ru: Остаются самые новые данные

# cardMerge.mergeTypeDescription
source: Choose how to combine similar data, and which card you want to merge with the main one. After the cards are merged, the second card will be deleted.
de: Wählen Sie aus, wie ähnliche Daten kombiniert werden sollen und welche Karte mit der Hauptkarte zusammengeführt werden soll. Nachdem die Karten zusammengeführt wurden, wird die zweite Karte gelöscht.
ru: Выберите, каким способом объединять похожие данные, и какую карточку вы хотите объединить с основной. После объединения вторая карточка будет удаленна.

# cardMerge.mustSelect
source: You must select other card
de: Sie müssen eine andere Karte auswählen
ru: Вы должны выбрать другую карточку

# cardMerge.selectCard
source: Select other card
de: Wähle eine andere Karte aus
ru: Выбирите другую карточку

# cardMerge.title
source: Merge Cards
de: Karten zusammenführen
ru: Объединить карточки

# cardSettings.counter.start
source: Initial value
de: Ursprünglicher Wert
ru: Начальное значение

# cardSettings.counter.step
source: Step
de: Schritt
ru: Шаг

# cardSettings.counter.sum.title
source: Total values ​​for the days
de: Gesamtwerte für die Tage
ru: Суммировать значения за дни

# cardSettings.criterion.feater.description
source: Criteria can be positive and negative. For positive criteria, the higher the value, the better; for negative - on the contrary. Fatigue, for example, is a negative criterion.
de: Kriterien können positiv und negativ sein. Bei positiven Kriterien gilt: je höher der Wert, desto besser; für negativ - im Gegenteil. Müdigkeit ist zum Beispiel ein negatives Kriterium.
ru: Критерии могут быть положительными и отрицательными. В положительных критериях, чем больше значение, тем лучше, в отрицательных - наоборот. Усталость, например, отрицательный критерий.

# cardSettings.criterion.feater.title
source: Positive
de: Positiv
ru: Положительный

# cardSettings.dangerZone
source: Danger Zone
de: Gefahrenzone
ru: Опасная зона

# cardSettings.goal.goal
source: Goal
de: Ziel
ru: Цель

# cardSettings.habit.description
source: Multiple repetitions per day
de: Mehrere Wiederholungen pro Tag
ru: Множество повторений за день

# cardSettings.habit.multiple
source: Multiple
de: Mehrere
ru: Несколько

# cardSettings.habit.negative.description
source: The less often you note bad habits, the better.
de: Je seltener Sie schlechte Angewohnheiten bemerken, desto besser.
ru: Чем реже отмечать негативные привычки, тем лучше.

# cardSettings.habit.negative.title
source: Negative
de: Negativ
ru: Отрицательная

# cardSettings.subtitle
source: Subtitle
de: Untertitel
ru: Подзаголовок

# cardSettings.textPlaceholder
source: Tap to enter new
de: Tippen, um neu einzugeben
ru: Нажмите, чтобы ввести новый

# cardSettings.title
source: Title
de: Titel
ru: Название

# cardSettings.untitle
source: Untitled %@
de: Ohne Titel %@
ru: %@ без названия

# default.data.phrase.three
source: Add cards freely, sort them to your liking. Add a reminder.
de: Fügen Sie Karten frei hinzu, sortieren Sie sie nach Ihren Wünschen. Fügen Sie eine Erinnerung hinzu.
ru: Свободно добавляйте карточки, сортируйте их как Вам удобно. Добавьте напоминание.

# default.data.phrase.two
source: Press the card to open its settings, delete it or connect to any other similar card.
de: Drücken Sie die Karte, um ihre Einstellungen zu öffnen, löschen Sie sie oder verbinden Sie sie mit einer anderen ähnlichen Karte.
ru: Нажмите на карточку, что бы перейти к ее настройкам, удалить или соединить с другой похожей карточкой.

# demo.counter.subtitle
source: Cups of coffee ☕️
de: Tassen Kaffee ☕️
ru: Чашек кофе ☕️

# demo.counter.title
source: Coffee ☕️
de: Kaffee ☕️
ru: Кофе ☕️

# demo.criterion.hundred.subtitle
source: Was your day productive?
de: War dein Tag produktiv?
ru: Был ли ваш день продуктивным?

# demo.criterion.hundred.title
source: Productivity
de: Produktivität
ru: Продуктивность

# demo.criterion.ten.subtitle
source: Am I really tired today?
de: Bin ich heute wirklich müde?
ru: Сильно ли я устал сегодня?

# demo.criterion.ten.title
source: Tiredness
de: Müdigkeit
ru: Усталость

# demo.criterion.three.subtitle
source: My daily mood
de: Meine tägliche Stimmung
ru: Мое ежедневное настроение

# demo.criterion.three.title
source: Mood
de: Stimmung
ru: Настроение

# demo.goal.subtitle
source: Desired number of push-ups per day
de: Gewünschte Anzahl von Liegestützen pro Tag
ru: Желаемое количество отжиманий за день

# demo.goal.title
source: Push-ups per day
de: Liegestütze pro Tag
ru: Отжимания за день

# demo.habit.subtitle
source: Write something everyday
de: Schreibe jeden Tag etwas
ru: Писать что-то каждый день

# demo.habit.title
source: Write to the journal
de: Schreibe in das Tagebuch
ru: Писать в журнал

# demo.journal.entryOne
source: Evaluate Day is an elegant and flexible application for tracking any parameters of your life, for keeping journals and conducting analyses of all indicators.
de: Evaluate Day ist eine elegante und flexible Anwendung zur Verfolgung beliebiger Parameter Ihres Lebens, zur Führung von Journalen und zur Durchführung von Analysen aller Indikatoren.
ru: Evaluate Day — это изящное и гибкое приложение для отслеживания любых параметров вашей жизни, ведение журналов и анализ всех показателей.

# demo.journal.subtitle
source: All the interesting events of the day
de: Alle interessanten Ereignisse des Tages
ru: Все интересные события за день

# demo.journal.title
source: Everyday diary
de: Alltags-Tagebuch
ru: Ежедневный дневник

# demo.list.steps.fifth
source: Print the first model
de: Drucken Sie das erste Modell
ru: Напечатать первую модель

# demo.list.steps.first
source: Assemble the case
de: Den Körper zusammenbauen
ru: Собрать корпус

# demo.list.steps.fourth
source: Testing
de: Testen
ru: Протестировать

# demo.list.steps.second
source: Assemble electronics
de: Elektronik zusammenbauen
ru: Собрать электронику

# demo.list.steps.third
source: Configure the program
de: Konfigurieren Sie das Programm
ru: Настроить программу

# demo.list.subtitle
source: Steps needed to put together a printer
de: Schritte, die benötigt werden, um einen Drucker zusammenzubauen
ru: Необходимые действия для завершения сборки принтера

# demo.list.title
source: Complete the assembly of the 3D printer
de: Schließen Sie die Zusammenstellung des 3D-Druckers ab
ru: Завершить сборку 3D принтера

# demo.phrase.dayFour
source: Archiving of unused cards. With deletion, you lose all your data; with archiving, the card stays with you, and you will always be able to return to it or view it.
de: Archivierung von unbenutzten Karteikarten. Mit dem Löschen verlieren Sie alle Ihre Daten; Bei der Archivierung bleibt die Karte bei Ihnen, und Sie können jederzeit zu ihr zurückkehren oder sie ansehen.
ru: Архивация неиспользуемых карточек. При удалении вы теряете все данные, при архивации карточка остается с вами и вы всегда сможете к ней вернуться или просмотреть.

# demo.phrase.dayOne
source: Create your unique set of cards, sort them however you like and record all the changes every day.
de: Erstellen Sie Ihre einzigartigen Kärtchen, sortieren Sie sie nach Beliebtheit und notieren Sie jeden Tag die Änderungen.
ru: Создайте свой уникальный набор карточек, просто отсортируйте как вам удобно и ежедневно отмечайте все изменения.
